我会变。太阳一晒，我就变成汽。升到天空，我有变无数极小极小点儿，连成一片，在空中飘浮。有时候我穿着白衣服，早晨和傍晚我有把红袍披在身上。人们叫我“云”我空中越升越高，体温越越低，变成了无数小水滴。小水滴聚在一起落下来，人们叫我“雨”。有时候我变成小赢











找给人们带来灾害。人们想出种种办法管住我，让我光做好事，不做坏事。小朋有，你们猜猜，我是什么





小科蚪找妈妈池塘里有一群小蝌蚪，大大脑袋，黑黑灰色的身子，甩着长长的尾巴，快活地游来游去。
小蝌蚪游哇游，过了几天，长出了一条后腿。它们见鲤鱼妈妈在教小鲤鱼捕食，就迎上去，问；“鲤鱼阿姨，我们的妈妈在哪里?”鲤鱼妈妈说：你们的妈妈四条腿，宽宽嘴巴。你们到那边去找。小蝌蚪游哇游，过了几天，长去了两条前腿。他们看见一只乌龟摆动着四条腿在水里游，连忙追上去，叫着；“妈妈，妈妈”乌龟笑着说：我不是你们的妈妈。你们的妈妈头顶上有两只大眼睛，披着绿衣裳。你们到那边去找吧。
小蝌蚪游哇游，过了几天，尾巴变短了。他们游到荷花旁边，看见荷叶上蹲着肚皮，鼓着一对大眼睛。小蝌蚪游过去，叫着：“妈妈妈妈”青蛙妈妈低头一看，笑着说：好孩子，你们已经长大成青蛙了，快跳上来吧”他们后腿一蹬，向前一跳，蹦到了荷叶上。不知什么时候，小青蛙的尾吧已经不见了。他们跟着妈妈，天天去捉害虫。




小蝌蚪找妈妈,池塘里有一群小蝌蚪，大大的脑袋，黑灰色的身子，甩找长长的尾巴，快活地游来游去。小蝌蚪游哇游天出了两条腿。他们看见鲤鱼妈妈在教小鲤鱼捕食，就迎上去，问：“鲤鱼阿姨，我们的妈妈在哪里”？鲤鱼妈妈说：“你们的妈妈四条腿，宽嘴巴。你们到那边去找吧！小蝌蚪游哇游，过了几天，长去了两条腿。他们看一只乌龟摆动着四条腿在水里有，连忙追上去，叫着：妈妈，妈妈！”乌龟笑着说	：“我是你们的妈妈。你们的妈妈头顶上有两大眼睛，披着绿色衣裳。你们去那边找吧！小蝌蚪游哇游，过了几天，尾巴变短来了。他们游到荷花旁边，看见荷叶上蹲着一只大青蛙，披着碧绿色衣裳，露着雪白肚皮，鼓对大眼睛。小蝌蚪游过去，叫着：妈妈，妈妈！”青蛙妈妈低头一看，笑着说：好孩子，你已经成青蛙了，快上来吧！他们后腿一蹬，向前一跳，蹦到了荷叶上。不知什么时候，小青蛙的尾巴已经不见了。






文件是什么?/
我也不知道


人生的秋季，何尝又不是这样呢？到了我们这样的年龄，已经步入了人生的秋季，虽然没了青春的靓丽，却多了成熟的韵味。“夜半酒醒人未醒，满池荷叶动秋风”。荡漾在秋风中，静听天籁之又是一年月圆时，又是一年团聚日，常回家看看，父母早已在不知不觉中慢慢的老去，他们要求并不高，全家团圆便是福。不要让自己暂时的借口成为不回家的理由，留下子欲养而亲不待的终身遗憾。
　　在这个萧瑟的天空下，节日只会提醒游子该回家了，看看久别的故土，看看年迈的父母，看看自己的过往；但是现实的境遇却让我们无法脱身，我们只能思念、感叹，每逢佳节倍思亲。
　　夜深难眠的时候，我就会走上阳台，看看这个霓虹映衬的不夜城。看着高耸的楼房，看着明亮的月，看着静静夜。夜风带来阵阵桂花的余香，我似乎在花香里闻到了家乡桂花酒的味道，听见了家乡河水流淌的声音，各种野鸟的怪叫，还有父亲夜里的咳嗽。家、家乡、亲人都在记忆中，都在心中，平日里他们平静的像湖水，每当在团圆的时候便激起千层浪，不停地叩打着游子的心门。
　　年年岁岁花相似，岁岁年年人不同。转眼，我们已经长大，离开了父母亲人，离开了学校师生，离开了书生意气的轻狂，开始学会一个人的生活，向大人的方向一步步的跟进。岁月在流逝，阅历随之增长，思乡之情越发疯狂的蔓延，就连睡梦呓语都是方言的味道。看的故事多了，心中对母爱、对父爱、对乡情有了更为独特的情愫，每逢佳节便撩动我多愁善感的心，思亲之情犹如海浪澎湃着我难以平静。
　　慈母手中线，游子身上衣。多少年过去了，我一直穿着母亲手工制作的鞋垫，从春花到秋实，从寒来至暑往，走完四季的轮回；从儿时母亲手工做的棉鞋到现在自己买的运动鞋，鞋垫陪我走完了懵懂的青春。去年的一天，母亲打电话问我穿多大的鞋，她说再给我做十双。我疑惑的问母亲为什么要做那么多，我穿不完。母亲说她眼睛看不清楚了，这是最后一次给我做鞋垫了，多做几双，多穿几年。听到这里我不禁留下了眼泪，瞬间感觉母亲已经老了，而我却远在千里之外不能尽孝。月有阴晴圆缺，人有悲欢离合，家乡发生了很多的事，电话成了我与亲人的寄托，虽然电话中父母的声音没有太大的变化，但是我脑中总会浮现他们日益憔悴的容颜。
　　秋天的风，优雅中体现成熟和高雅。砍高粱、掐谷子、掰玉米、刨芋头、割豆子、下苹果、晒柿子、揪石榴、摘花生、耩麦子，一个个音符，无不让秋风演奏得动听、感人。仰望湛蓝的长空，会让你一扫往日沉闷枯燥的苦闷，心情更加舒畅了，一股的激情，便油然而生。
　　秋天，是一个丰硕的季节，它孕育着收获。
　　秋风是多情的。花朵变得更加缤纷多彩，路边山间公园各种小花，一夜之间便把一片片一处处山川河流吹得五颜六色，吹得诗意盎然，吹得舒展酣畅。连多情的小鸟也不愿在花丛打滚，嘴馋的小羊也不忍心张口去啃。特别是那漫山遍野的山丹丹花，把天空的云彩的染得霞光满天。阵阵清香，优雅而芬芳，把那躲在暗处的萤火虫，引得打着灯笼，在山野荒原中游来游去。特别是那一株株菊花，顶住尘土的飞扬，忍得住周边花朵凋谢的寂寞，耐得住干旱的折磨，在秋风中不顾寂寞和冷落暗自开放。
　　秋风是幽静的。秋风吹过，山野田园，变得贤淑幽静起来，没有阳春的怒放，盛夏的狂热，活跃在林子里、小河旁、山榜上的鸟儿，没了浮躁，唱得更加婉转悠扬。流过树根，淌过石块的小溪，不在狂奔湍急，像少女摆动的轻纱，舒缓而宁静。“天阶夜色凉如水，坐看牛郎织女星。”秋风揉圆了那一轮轮月亮，把思恋的洞箫吹奏得揪心荡肠，吹得每每昂起头来，一遍遍对着玉盘倾诉心中的珍藏。
　　秋风是有魅力的。秋风掠过满眼绿色，霎时就会变得金黄，金色的谷穗压弯了枝头，满坡玉米竖起一杆杆摇曳的旗子，露出一排排整齐的金牙。乡间道路上一车车黄豆、花生透出诱人的馨香。正在收获庄稼的乡亲，艰苦的付出得到了加倍的回报，紫铜的脸上添了少有的红润，露出了笑容。大树仿佛一夜之间都变得金黄，满树的银杏叶、哗啦啦的杨树叶金光闪闪，静美而耀眼。似乎是一夜之间，漫山遍野的绿色都变成了满眼金黄，演奏起金黄色的乐章。
　　秋风是煽情的。秋风在田野打一个滚，哪一树树青涩碧绿的苹果，一层层红晕铺在脸颊上，变得又香又甜。一树树大枣、山楂就像神仙点化了一样，一个个像红宝石，缀满树头，压弯枝头，甜满心头，让路人看了都垂涎欲滴。最可爱的是那山坡上的柿子，圆晕金黄，一个个像灯笼挂满树梢，引得小鸟满树鸣叫。
　　节日，是一个相聚的守候，它意味着团圆。
　　酷热的夏天刚刚过去，秋风吹来，秋牵着一个个节气的手，舞动着长袖，用婀娜多姿的舞姿，用变幻神奇的旋律，动听的音符，把蓝天吹得一会白云飘飘，一会云蒸霞蔚，一会仙女舞袖，一会又涌来千顷碧波。更让那成千上万得雀鸟，不顾辛苦劳顿，路途遥远，赶赴银汉，为牛郎织女架起一座相会的鹊桥，就为这对生离死别的鸳鸯说上一晚悄悄话。
　秋风用时光的旋律，用桂花的芬芳、苹果的馨香、菊花的灿烂、牵牛花的奔放、一串红的艳丽，把一望无际的田野乡村，演绎得在自然中沉醉，渲染得天地间空旷而又阳刚。
一叶落便知秋意浓，即使江南的绿色褪色之期晚了几许，南飞的大雁也会在天空一会儿排成一字，一会儿排成人字，秋天真的来了，中秋真的来了，国庆真的来了。















e  i   b  p  

儿  穿 黑 在





我会变太阳一晒，我就变成汽。升到天空，我又变成无数极小极小点儿，连成一片，在空中飘浮。有时候我穿着白衣服，有时候我穿着黑衣服，早晨和傍晚我有把红袍披在身上。人们叫我“云”



